{
  "quotes": [
    {
      "quote": "Teman adalah kekuatan.",
      "author": "Patrick Star"
    },
    {
      "quote": "Kau tidak perlu tahu segalanya tentang teman baikmu, itulah yang membuat persahabatan itu menarik.",
      "author": "Sendy Cheeks"
    },
    {
      "quote": "Kalau uang bisa membuatku melupakan sahabat terbaikku, maka aku lebih memilih untuk tidak punya uang sama sekali.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Pengetahuan tidak dapat menggantikan persahabatan, aku lebih suka jadi idiot daripada kehilanganmu.",
      "author": "Patrick Star"
    },
    {
      "quote": "Jika aku harus mati sekarang karena kesalahan seorang teman, aku akan ikhlas.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Lebih baik merasa dicintai dan kehilangan dari pada tidak pernah dicintai sama sekali.",
      "author": "Plankton"
    },
    {
      "quote": "Hidup akan selalu berakhir dengan indah kawan. Bila belum indah maka belum berakhir.",
      "author": "Patrick Star"
    },
    {
      "quote": "Menggugah jiwa yang hancur adalah kerja berat, tapi melakukan kebaikan itu enak rasanya.",
      "author": "SpongeBob squarepants"
    },
    {
      "quote": "Terkadang apa yang tidak kau bicarakan lebih bernilai daripada yang kau bicarakan.",
      "author": "Mr. Krab"
    },
    {
      "quote": "Seharusnya kamu belajar berjalan dulu, nak! Barulah kamu bisa berlari.",
      "author": "Mrs. Puff"
    },
    {
      "quote": "Semua masalah dapat diselesaikan dengan kerja keras.",
      "author": "Mr. Krab"
    },
    {
      "quote": "Jangan melakukan apapun yang mungkin akan kita sesali.",
      "author": "Mr. Krab"
    },
    {
      "quote": "Lain kali berpikirlah sebelum bertindak.",
      "author": "Polisi"
    },
    {
      "quote": "Kau tidak perlu menang atau kalah dalam permainan, yang penting adalah kau merasa senang.",
      "author": "Mr. Krab"
    },
    {
      "quote": "Tidak ada keberanian, tidak ada kemenangan.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Aku rasa kau harus berhenti menilai orang dari penampilannya saja.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Aku lelah berpura-pura menjadi orang lain.",
      "author": "Patrick Star"
    },
    {
      "quote": "Pemujaan yang berlebihan itu tidak sehat.",
      "author": "Patrick Star"
    },
    {
      "quote": "Seragam adalah simbol ketertindasan.",
      "author": "Squidward Tentacle"
    },
    {
      "quote": "Ingat waktu adalah uang, jika kau menyiakan waktumu maka kau menyiakan uangmu.",
      "author": "Mr. Krab"
    },
    {
      "quote": "Untuk membuat kesuksesan, otot lebih dibutuhkan daripada senyum.",
      "author": "Squidward Tentacle"
    },
    {
      "quote": "Pakaian berpengaruh besar terhadap pemakainya.",
      "author": "Sandy Cheeks"
    },
    {
      "quote": "Tak ada yang memperdulikan nasib buruh selama mereka mendapatkan kepuasan secara instan.",
      "author": "Squidward Tentacle"
    },
    {
      "quote": "Semua mahluk hebat dalam satu hal, tapi tidak dalam segala hal.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Hidup ini memang tidak adil, jadi biasakanlah dirimu.",
      "author": "Patrick Star"
    },
    {
      "quote": "Jangan membiarkan hatimu pergi darimu, kecuali pikiranmu mempunyai kaki dan menjauhimu.",
      "author": "Patrick Star"
    },
    {
      "quote": "Lagi pula berbohong dan terus berbohong itu salah.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Diam tak akan menyelesaikan masalah, tapi diam juga tak akan menimbulkan masalah.",
      "author": "Patrick Star"
    },
    {
      "quote": "Lebih baik tenggelam di danau prasejarah daripada menjadi penjahat seumur hidup.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Orang bodoh bisa bahagia dengan kebodohanya.",
      "author": "Patrick Star"
    },
    {
      "quote": "Seni tidak bisa ditentukan oleh waktu, seni akan datang di saat semuanya sudah siap.",
      "author": "Squidward Tentacle"
    },
    {
      "quote": "Kenapa harus ada matahari tenggelam di hari yang sempurna.",
      "author": "Patrick Star"
    },
    {
      "quote": "Jangan menyerah, kau harus menemukan yang kau cintai, yang menjadi tujuan hidupmu.",
      "author": "Sandy Cheeks"
    },
    {
      "quote": "Orang-orang akan menyukai wajah ganteng daripada wajah jelek. Tapi jangan pandang dari wajahnya saja, pandanglah dari segi sifatnya.",
      "author": "Warga Bikini Bottom"
    },
    {
      "quote": "Mungkin bagi dunia kau hanyalah seseorang, tapi bagi seseorang kau adalah dunianya.",
      "author": "Istri Plankton"
    },
    {
      "quote": "Jangan jadikan teman sebagai tempat mencari keuntungan.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Aku tak ingin membuatmu rindu padaku karena rindu itu artinya sedih dan aku tak ingin menjadi alasanmu bersedih.",
      "author": "Mrs Puff"
    },
    {
      "quote": "Karena kegagalan adalah tanda perjalananmu menuju sukses.",
      "author": "Squidward"
    },
    {
      "quote": "Hidup itu mudah, jika kamu senang tersenyumlah. Jika kamu sedih, tertawalah.",
      "author": "Patrick Star"
    },
    {
      "quote": "Kamu boleh ambil uangku, tapi jangan ambil harga diriku.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Jika kamu memberitahukan rahasia kepada seseorang, maka itu namanya bukan rahasia lagi.",
      "author": "SpongeBob Squarepants"
    },
    {
      "quote": "Tak ada seorang pun yang dapat mengubah orang lain, tapi seseorang dapat menjadi alasan orang lain untuk berubah.",
      "author": "SpongeBob Squarepants"
    }
  ]
}
